[
  {
      "id": 1,
      "image": "https://i.ibb.co.com/30C6Sxv/01.webp",
      "serviceName": "Job Market Insights in Bangladesh",
      "category": "Online",
      "description": "Learn about the latest trends and demands in the Bangladeshi job market.",
      "longDes": "Explore the dynamic job market of Bangladesh with this insightful session led by Dr. Rahman Ali, a renowned career counselor. In this one-hour interactive webinar, you will gain a comprehensive understanding of the latest trends, high-demand industries, and emerging career opportunities in Bangladesh. Perfect for job seekers, students, and professionals looking to advance their careers, this session will cover essential insights, including market shifts, skill demands, and strategies to stay competitive. With over 110 positive reviews and a stellar 4.8 rating, this session promises to be engaging and informative. Join us on December 5, 2024, from 7:00 PM to 8:00 PM to unlock your career potential. Reserve your spot today for only ৳500!",
      "pricing": "৳500",
      "duration": "1 hour",
      "date": "2024-12-05",
      "time": "7:00 PM - 8:00 PM",
      "counselor": "Dr. Rahman Ali",
      "rating": 4.8,
      "reviews": 110,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 2,
      "image": "https://i.ibb.co.com/HGhLDhh/02.webp",
      "serviceName": "Overseas Career Opportunities",
      "category": "Group",
      "description": "Explore opportunities and pathways for working abroad from Bangladesh.",
      "longDes": "Discover the vast array of overseas career opportunities available to professionals and graduates in Bangladesh. Led by Dr. Tanvir Hossain, an expert in global career counseling, this 1.5-hour session will provide you with practical insights and actionable strategies for navigating international job markets. Learn about the top destinations for skilled workers, how to prepare your application for global employers, and the pathways to obtaining work permits and visas. With a strong 4.7 rating and 85 positive reviews, this group session is perfect for those aspiring to build a career abroad. Join us on December 7, 2024, from 6:00 PM to 7:30 PM for an enriching experience. Secure your spot today for only ৳800 and take the first step towards your dream career!",
      "pricing": "৳800",
      "duration": "1.5 hours",
      "date": "2024-12-07",
      "time": "6:00 PM - 7:30 PM",
      "counselor": "Dr. Tanvir Hossain",
      "rating": 4.7,
      "reviews": 85,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 3,
      "image": "https://i.ibb.co.com/n0vFt5G/03.webp",
      "serviceName": "Freelancing as a Career",
      "category": "Online",
      "description": "Guidance on starting and thriving in freelancing platforms like Upwork, Fiverr.",
      "longDes": "Take charge of your career and embrace the freedom of freelancing with this detailed session, 'Freelancing as a Career,' led by the highly rated Ms. Shima Akter. Whether you are new to freelancing or seeking to enhance your presence on platforms like Upwork and Fiverr, this 2-hour session is tailored to guide you through the essentials of creating a compelling profile, securing projects, and building lasting client relationships. With a remarkable 4.9 rating and over 120 positive reviews, this session offers practical tips, proven strategies, and insider insights to help you succeed in the competitive freelancing landscape. Join us online on December 6, 2024, from 3:00 PM to 5:00 PM, and invest in your future for just ৳600. Don't miss this opportunity to unlock the potential of freelancing as a rewarding career path!",
      "pricing": "৳600",
      "duration": "2 hours",
      "date": "2024-12-06",
      "time": "3:00 PM - 5:00 PM",
      "counselor": "Ms. Shima Akter",
      "rating": 4.9,
      "reviews": 120,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 4,
      "image": "https://i.ibb.co.com/T2SxRw3/04.webp",
      "serviceName": "IT Career Development",
      "category": "Offline",
      "description": "Comprehensive career guidance for aspiring IT professionals in Bangladesh.",
      "longDes": "Step into the world of endless opportunities in the IT sector with the 'IT Career Development' workshop, guided by the highly experienced Engr. Saiful Islam. This 3-hour offline session is perfect for aspiring IT professionals seeking tailored advice on navigating Bangladesh's thriving tech industry. From understanding essential skills and certifications to career pathways in software development, networking, and data analysis, this workshop provides a clear roadmap to success. Rated 4.8 by 150 satisfied attendees, the session promises to be both informative and transformative. Join us in person on December 8, 2024, from 2:00 PM to 5:00 PM, and take the first steps towards a successful IT career. Reserve your spot today for ৳1,200 and unlock your potential in the tech world!",
      "pricing": "৳1,200",
      "duration": "3 hours",
      "date": "2024-12-08",
      "time": "2:00 PM - 5:00 PM",
      "counselor": "Engr. Saiful Islam",
      "rating": 4.8,
      "reviews": 150,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 5,
      "image": "https://i.ibb.co.com/BgWJtbx/05.webp",
      "serviceName": "Government Job Preparation",
      "category": "Group",
      "description": "Get expert tips and strategies to prepare for BCS and other government job exams.",
      "longDes": "Prepare to ace your government job exams with the expert guidance of Dr. Arman Chowdhury in this focused session, 'Government Job Preparation.' Designed for aspiring candidates of BCS and other government exams, this 2-hour group session provides actionable tips, effective strategies, and an overview of the exam structure to help you succeed. Gain insights into time management, subject prioritization, and common pitfalls to avoid, all shared by a seasoned professional with a proven track record. With a 4.6 rating and 140 glowing reviews, this session is a must for anyone serious about securing a government job. Join us on December 10, 2024, from 5:00 PM to 7:00 PM for just ৳700, and take a step closer to achieving your career goals!",
      "pricing": "৳700",
      "duration": "2 hours",
      "date": "2024-12-10",
      "time": "5:00 PM - 7:00 PM",
      "counselor": "Dr. Arman Chowdhury",
      "rating": 4.6,
      "reviews": 140,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 6,
      "image": "https://i.ibb.co.com/4jWpH8m/06.webp",
      "serviceName": "Scholarship Guidance for Higher Studies",
      "category": "Online",
      "description": "Learn about scholarships for undergraduate and postgraduate studies abroad.",
      "longDes": "Unlock the doors to global education opportunities with the 'Scholarship Guidance for Higher Studies' session led by Ms. Nusrat Jahan, a seasoned advisor with extensive expertise in international scholarships. This 1.5-hour online session is designed to help students and professionals explore a wide range of scholarships for undergraduate and postgraduate programs abroad. From understanding eligibility criteria to preparing compelling applications and maximizing your chances of success, this session covers it all. Rated 4.7 by 90 participants, it is highly valued for its actionable insights and clarity. Join us online on December 12, 2024, from 4:00 PM to 5:30 PM, for just ৳1,000, and take a decisive step toward achieving your academic dreams.",
      "pricing": "৳1,000",
      "duration": "1.5 hours",
      "date": "2024-12-12",
      "time": "4:00 PM - 5:30 PM",
      "counselor": "Ms. Nusrat Jahan",
      "rating": 4.7,
      "reviews": 90,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 7,
      "image": "https://i.ibb.co.com/4jWpH8m/06.webp",
      "serviceName": "Soft Skills Training",
      "category": "Offline",
      "description": "Master communication, leadership, and teamwork skills for career success.",
      "longDes": "Enhance your career prospects with the 'Soft Skills Training' session, led by Mr. Abul Hasan, a seasoned trainer with a track record of empowering professionals. This 2-hour offline workshop focuses on mastering essential skills like effective communication, leadership, and teamwork — all crucial for excelling in today’s competitive job market. With practical exercises and expert insights, this session is designed to boost your confidence and prepare you for workplace challenges. Rated 4.8 by 60 participants, it is praised for its hands-on approach and impactful content. Join us in person on December 15, 2024, from 10:00 AM to 12:00 PM for just ৳1,000, and take a step closer to career success!",
      "pricing": "৳1,000",
      "duration": "2 hours",
      "date": "2024-12-15",
      "time": "10:00 AM - 12:00 PM",
      "counselor": "Mr. Abul Hasan",
      "rating": 4.8,
      "reviews": 60,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 8,
      "image": "https://i.ibb.co.com/KWB9D5F/8.webp",
      "serviceName": "Entrepreneurship & SME Development",
      "category": "Group",
      "description": "Learn how to start and grow your own small and medium-sized enterprise.",
      "longDes": "Take your entrepreneurial aspirations to the next level with the 'Entrepreneurship & SME Development' session, guided by Engr. Mizanur Rahman. This 2.5-hour group workshop is designed for aspiring business owners looking to start and scale small and medium-sized enterprises. Learn practical strategies for business planning, funding options, marketing, and managing growth. With a focus on real-world applications and expert advice, this session equips you with the tools needed to turn your business ideas into a successful venture. Rated 4.5 by 80 attendees, it’s a must-attend for anyone serious about entrepreneurship. Join us on December 18, 2024, from 3:00 PM to 5:30 PM for just ৳900 and take the first step towards building your dream business!",
      "pricing": "৳900",
      "duration": "2.5 hours",
      "date": "2024-12-18",
      "time": "3:00 PM - 5:30 PM",
      "counselor": "Engr. Mizanur Rahman",
      "rating": 4.5,
      "reviews": 80,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 9,
      "image": "https://i.ibb.co.com/jVQjRYQ/9.webp",
      "serviceName": "Public Speaking Workshop",
      "category": "Offline",
      "description": "Enhance your public speaking skills for interviews and presentations.",
      "longDes": "Boost your confidence and communication skills with the 'Public Speaking Workshop,' led by Dr. Fahim Ahmed, an expert in public speaking and communication. This 1.5-hour offline session is designed to help you master the art of delivering impactful speeches and presentations. Whether you're preparing for job interviews, business presentations, or public events, this workshop provides essential tools and techniques to improve your speech delivery, body language, and overall presentation skills. Rated 4.9 by 105 participants, this workshop is highly valued for its practical approach. Join us in person on December 20, 2024, from 11:00 AM to 12:30 PM for just ৳500 and take the first step towards becoming a confident and persuasive speaker!",
      "pricing": "৳500",
      "duration": "1.5 hours",
      "date": "2024-12-20",
      "time": "11:00 AM - 12:30 PM",
      "counselor": "Dr. Fahim Ahmed",
      "rating": 4.9,
      "reviews": 105,
      "isFavourite": false,
      "isJoin": false
  },
  {
      "id": 10,
      "image": "https://i.ibb.co.com/N23x5Ph/10.webp",
      "serviceName": "Creative Writing for Career Growth",
      "category": "Online",
      "description": "Develop creative writing skills to enhance your resume, portfolio, or job profile.",
      "longDes": "Unlock the power of words with the 'Creative Writing for Career Growth' session, led by Ms. Taslima Yasmin. This 2-hour online workshop focuses on developing creative writing skills that can enhance your resume, portfolio, or job profile. Whether you're looking to craft compelling cover letters, write engaging blog posts, or create persuasive content for your career, this session covers practical writing techniques that will help you stand out to employers. With a 4.7 rating from 65 participants, the workshop is highly praised for its ability to transform everyday writing into impactful, career-boosting content. Join us online on December 25, 2024, from 7:00 PM to 9:00 PM for just ৳400 and improve your writing skills for career success!",
      "pricing": "৳400",
      "duration": "2 hours",
      "date": "2024-12-25",
      "time": "7:00 PM - 9:00 PM",
      "counselor": "Ms. Taslima Yasmin",
      "rating": 4.7,
      "reviews": 65,
      "isFavourite": false,
      "isJoin": false
  }
]
